<div class="container">
    <h2>ДОСТАВКА</h2>
    <P> Способ получения и форма оплаты заказа зависят от адреса доставки, указанного при оформлении покупки.</P>
    <p> Доставка осуществляется до пунктов выдачи заказов в течение 1-2 рабочих дней. Клиент получает предварительное
        СМС-уведомление о поступлении заказа в пункт выдачи для дальнейшей оплаты и самовывоза. Услуга бесплатна для
        любой
        суммы заказа. Оплата производится при получении товара наличными или банковской пластиковой карточкой.</p>
    <p> Доставка заказов до пунктов самовывоза в Минске осуществляется ежедневно с понедельника по субботу.</p>
    <p>Пункты выдачи заказов работают с 10:00 до 18:00 (ПН-ВС) .</P>
</div>