
<div class="container">
    <h2>ОПЛАТА</h2>
    <p>Заказы в интернет-магазине shintrek.by можно оплатить следующими способами:</p>
    <p>1. Наличным расчётом в пунктах выдачи товаров в момент получения заказа.</p>
    <p>2. Пластиковой карточкой Visa, Visa Electron, MasterCard, Maestro, «БелКарт» в пунктах выдачи товаров в момент
        получения заказа.
    </p>
    <p>3. Безналичным платежом для физических лиц с помощью системы «Расчёт» ЕРИП: интернет-банкинг, касса банка,
        банкоматы и инфокиоски, Webmoney, EasyPay.
    </p>

    <p>ЕРИП (единое расчётное информационное пространство) – платёжная система Национального банка Республики Беларусь –
        упрощает и упорядочивает платежи от физических и юридических лиц.
        К «Системе «Расчёт» (ЕРИП)» подключены 27 банковских учреждений Беларуси, а также электронные платёжные службы
        WebMoney, EasyPay, belqi, iPay.</p>
</div>
